const personnelList = [
    { name: "جناب آقای حمیدرضا بادینلو", position: "مدیریت دبستان شهید جهان آرا", code: "11252419" },
    { name: "سرکار خانم منصوره ابراهیمی", position: "معاونت آموزشی", code: "0" },
    { name: "جناب آقای علیرضا رستمی", position: "معاونت آموزشی", code: "0" },
    { name: "جناب آقای مرتضی جوادی", position: "معاونت پرورشی", code: "0" },
    { name: "سرکار خانم نجیبه خطیبی", position: "معاونت اجرایی", code: "0" },
    { name: "سرکار خانم فاطمه امراللهی", position: "آموزگار پایه سوم", code: "11990588" },
    { name: "سرکار خانم زینب شاه علی", position: "آموزگار پایه سوم", code: "11991741" },
    { name: "سرکار خانم حدیث مرادی پور", position: "آموزگار پایه سوم", code: "11030672" },
    { name: "جناب آقای محمد لبافی", position: "آموزگار پایه چهارم", code: "11991151" },
    { name: "جناب آقای سید حسین قریشیان", position: "آموزگار پایه چهارم", code: "11991560" },
    { name: "جناب آقای یونس علمداری", position: "آموزگار پایه چهارم", code: "0" },
    { name: "جناب آقای سپهر ابراهیم پور", position: "آموزگار پایه پنچم", code: "0" },
    { name: "جناب آقای شایان حاجتی", position: "آموزگار پایه پنجم", code: "0" },
    { name: "سرکار خانم ندا باقریان", position: "آموزگار پایه پنجم", code: "11024698" },
    { name: "سرکار خانم مریم سلطانی", position: "آموزگار پایه پنجم", code: "11022504" },
    { name: "جناب آقای سید امین نیک فکر", position: "آموزگار پایه ششم", code: "0" },
    { name: "جناب آقای سلمان نوری", position: "آموزگار پایه ششم", code: "0" },
    { name: "جناب آقای امیر عدلی یکتا", position: "آموزگار پایه ششم", code: "0" },
    { name: "سرکار خانم مریم سپیده خو", position: "آموزگار", code: "0" },
  ];
  
  export default personnelList;
  